{
  "text": {
    "hey": 53,
    "hello": 52,
    "hi": 54,
    "there": 131,
    "good": 47,
    "morning": 77,
    "evening": 43,
    "moin": 76,
    "let": 66,
    "s": 104,
    "go": 46,
    "dude": 41,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 1,
    "break": 12,
    "bteak": 17,
    "breal": 13,
    "brwak": 16,
    "bresk": 15,
    "nreak": 86,
    "vreak": 146,
    "stop": 118,
    "swop": 120,
    "sto": 116,
    "stpp": 119,
    "stoo": 117,
    "atop": 8,
    "syop": 121,
    "srop": 114,
    "yes": 161,
    "y": 157,
    "ye": 158,
    "uh": 141,
    "do": 37,
    "it": 62,
    "yeah": 160,
    "um": 142,
    "knocking": 63,
    "that": 129,
    "correct": 27,
    "right": 103,
    "yea": 159,
    "and": 3,
    "i": 58,
    "dont": 40,
    "care": 21,
    "on": 91,
    "love": 70,
    "indeed": 60,
    "of": 88,
    "course": 29,
    "sounds": 113,
    "maybe": 73,
    "don": 39,
    "t": 122,
    "mind": 75,
    "ok": 90,
    "no": 83,
    "n": 78,
    "never": 80,
    "think": 132,
    "so": 111,
    "like": 67,
    "way": 148,
    "not": 85,
    "really": 102,
    "thanks": 128,
    "thank": 127,
    "you": 162,
    "breath": 14,
    "have": 51,
    "something": 112,
    "else": 42,
    "this": 133,
    "does": 38,
    "work": 154,
    "for": 45,
    "me": 74,
    "nope": 84,
    "nu": 87,
    "cu": 30,
    "by": 18,
    "cee": 22,
    "later": 64,
    "night": 82,
    "bye": 19,
    "goodbye": 48,
    "a": 0,
    "nice": 81,
    "day": 31,
    "see": 105,
    "around": 5,
    "what": 151,
    "are": 4,
    "the": 130,
    "post": 100,
    "office": 89,
    "opening": 93,
    "times": 136,
    "when": 152,
    "open": 92,
    "to": 137,
    "can": 20,
    "come": 26,
    "leave": 65,
    "weekends": 149,
    "is": 61,
    "time": 134,
    "shut": 110,
    "close": 24,
    "your": 163,
    "hours": 55,
    "tell": 126,
    "opens": 94,
    "closes": 25,
    "today": 138,
    "working": 155,
    "nearest": 79,
    "check": 23,
    "please": 99,
    "how": 56,
    "long": 69,
    "days": 32,
    "visit": 145,
    "average": 9,
    "delivery": 36,
    "parcels": 98,
    "if": 59,
    "were": 150,
    "send": 106,
    "parcel": 97,
    "would": 156,
    "take": 123,
    "arrive": 6,
    "deliver": 33,
    "mail": 71,
    "wait": 147,
    "expect": 44,
    "timeframe": 135,
    "be": 10,
    "sent": 107,
    "quick": 101,
    "at": 7,
    "delivering": 35,
    "package": 95,
    "transit": 139,
    "while": 153,
    "packages": 96,
    "usually": 143,
    "delivered": 34,
    "many": 72,
    "takes": 124,
    "typical": 140,
    "shipping": 108,
    "should": 109,
    "standard": 115,
    "via": 144,
    "could": 28,
    "list": 68,
    "bot": 11,
    "human": 57,
    "am": 2,
    "talking": 125
  },
  "intent": {
    "greet": 7,
    "break": 4,
    "stop": 9,
    "affirm": 0,
    "deny": 5,
    "goodbye": 6,
    "ask_opening_times": 2,
    "ask_avg_delivery_times": 1,
    "bot_challenge": 3,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anything_else": 12,
    "utter_ask_further": 13,
    "utter_avg_delivery_times": 14,
    "utter_confirm_further_help": 15,
    "utter_end_of_simulation": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_opening_times": 20,
    "utter_please_rephrase": 21
  },
  "action_text": null,
  "intent_response_key": null
}