{
  "text": {
    "hey": 76,
    "hello": 74,
    "hi": 77,
    "there": 210,
    "good": 67,
    "morning": 129,
    "evening": 60,
    "moin": 128,
    "let": 101,
    "s": 172,
    "go": 66,
    "dude": 58,
    "goodmorning": 70,
    "goodevening": 69,
    "afternoon": 3,
    "break": 23,
    "bteak": 28,
    "breal": 24,
    "brwak": 27,
    "bresk": 26,
    "nreak": 142,
    "vreak": 228,
    "stop": 196,
    "swop": 199,
    "sto": 194,
    "stpp": 197,
    "stoo": 195,
    "atop": 14,
    "syop": 200,
    "srop": 191,
    "yes": 248,
    "y": 244,
    "ye": 245,
    "uh": 222,
    "do": 54,
    "it": 87,
    "yeah": 247,
    "um": 223,
    "knocking": 91,
    "that": 208,
    "correct": 42,
    "right": 171,
    "yea": 246,
    "and": 6,
    "i": 82,
    "dont": 57,
    "care": 34,
    "on": 148,
    "love": 107,
    "indeed": 85,
    "of": 144,
    "course": 46,
    "sounds": 190,
    "maybe": 115,
    "don": 56,
    "t": 201,
    "mind": 125,
    "ok": 147,
    "no": 139,
    "n": 131,
    "never": 135,
    "think": 211,
    "so": 187,
    "like": 102,
    "way": 233,
    "not": 141,
    "really": 167,
    "thanks": 207,
    "thank": 206,
    "you": 249,
    "breath": 25,
    "have": 73,
    "something": 189,
    "else": 59,
    "this": 212,
    "does": 55,
    "work": 241,
    "for": 63,
    "me": 116,
    "nope": 140,
    "nu": 143,
    "small": 183,
    "little": 104,
    "smallest": 184,
    "tiny": 217,
    "smol": 185,
    "smal": 182,
    "amall": 5,
    "snall": 186,
    "size": 180,
    "one": 149,
    "please": 160,
    "first": 62,
    "as": 12,
    "possible": 161,
    "medium": 117,
    "m": 111,
    "half": 72,
    "in": 84,
    "the": 209,
    "middle": 122,
    "midle": 123,
    "mid": 121,
    "niddle": 137,
    "midlle": 124,
    "mislle": 127,
    "sized": 181,
    "nedium": 133,
    "mediun": 118,
    "mesium": 119,
    "average": 16,
    "large": 96,
    "l": 93,
    "big": 19,
    "huge": 80,
    "your": 250,
    "biggest": 20,
    "last": 98,
    "karge": 88,
    "lar": 95,
    "lsrge": 110,
    "laege": 94,
    "largest": 97,
    "beeg": 18,
    "cu": 47,
    "by": 31,
    "cee": 35,
    "later": 99,
    "night": 138,
    "bye": 32,
    "goodbye": 68,
    "a": 0,
    "nice": 136,
    "day": 48,
    "see": 173,
    "around": 10,
    "what": 237,
    "are": 9,
    "post": 162,
    "office": 146,
    "opening": 151,
    "times": 216,
    "when": 238,
    "open": 150,
    "to": 218,
    "can": 33,
    "come": 41,
    "leave": 100,
    "weekends": 235,
    "is": 86,
    "time": 214,
    "shut": 179,
    "close": 38,
    "hours": 78,
    "tell": 205,
    "opens": 152,
    "closes": 39,
    "today": 219,
    "working": 242,
    "nearest": 132,
    "check": 37,
    "how": 79,
    "long": 105,
    "days": 49,
    "visit": 227,
    "delivery": 53,
    "parcels": 158,
    "if": 83,
    "were": 236,
    "send": 174,
    "parcel": 157,
    "would": 243,
    "take": 202,
    "arrive": 11,
    "deliver": 50,
    "mail": 112,
    "wait": 229,
    "expect": 61,
    "timeframe": 215,
    "be": 17,
    "sent": 176,
    "quick": 166,
    "at": 13,
    "delivering": 52,
    "package": 155,
    "transit": 220,
    "while": 239,
    "packages": 156,
    "usually": 225,
    "delivered": 51,
    "many": 114,
    "takes": 203,
    "typical": 221,
    "shipping": 177,
    "should": 178,
    "standard": 192,
    "via": 226,
    "could": 45,
    "list": 103,
    "want": 232,
    "some": 188,
    "clothes": 40,
    "my": 130,
    "friend": 64,
    "postage": 163,
    "use": 224,
    "walk": 230,
    "through": 213,
    "potential": 164,
    "options": 154,
    "suitable": 198,
    "sending": 175,
    "give": 65,
    "advice": 1,
    "mailing": 113,
    "approrpriate": 8,
    "wish": 240,
    "advise": 2,
    "any": 7,
    "recommendations": 169,
    "box": 22,
    "had": 71,
    "option": 153,
    "kind": 90,
    "pricing": 165,
    "available": 15,
    "recommended": 170,
    "methods": 120,
    "need": 134,
    "recommend": 168,
    "cheapest": 36,
    "ways": 234,
    "looking": 106,
    "bunch": 29,
    "step": 193,
    "walkthrough": 231,
    "help": 75,
    "pick": 159,
    "know": 92,
    "buy": 30,
    "offer": 145,
    "lowest": 109,
    "cost": 43,
    "mine": 126,
    "keep": 89,
    "costs": 44,
    "low": 108,
    "bot": 21,
    "human": 81,
    "am": 4,
    "talking": 204
  },
  "intent": {
    "greet": 8,
    "break": 5,
    "stop": 13,
    "affirm": 0,
    "deny": 6,
    "small_size": 12,
    "medium_size": 10,
    "large_size": 9,
    "goodbye": 7,
    "ask_opening_times": 2,
    "ask_avg_delivery_times": 1,
    "ask_postage_options": 3,
    "bot_challenge": 4,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calculate_postage": 1,
    "address_form": 13,
    "postage_form": 14,
    "utter_address_summary": 15,
    "utter_anything_else": 16,
    "utter_ask_further": 17,
    "utter_avg_delivery_times": 18,
    "utter_breaking": 19,
    "utter_brievity": 20,
    "utter_confirm_further_help": 21,
    "utter_end_of_simulation": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_iamabot": 25,
    "utter_inform_rephrase": 26,
    "utter_opening_times": 27,
    "utter_parcel_box": 28,
    "utter_payment": 29,
    "utter_please_rephrase": 30,
    "utter_purchase_interest": 31,
    "utter_quick_end_of_simulation": 32,
    "utter_repeat": 33
  },
  "action_text": null,
  "intent_response_key": null
}